/* Localized versions of Info.plist keys */

CFBundleName = "Amnesty Hypercube";
CFBundleShortVersionString = "0.5";
CFBundleGetInfoString = "0.5, Copyright © 2007-2008 Mesa Dynamics, LLC";
NSHumanReadableCopyright = "Copyright © 2007-2008 Mesa Dynamics, LLC.  Patent pending.";
